{
	"year": "2023",
	"type": "restaurant",
	"list": [
		{
			"name": "Central",
			"city": "Lima",
			"lat": -12.153396,
			"long": -77.022636,
			"introImages": ["https://www.theworlds50best.com/filestore/jpg/W50BR23-1-50-List-Central-interior.jpg", "https://www.theworlds50best.com/filestore/jpg/W50BR23-1-50-List-Central-dish1.jpg", "https://www.theworlds50best.com/filestore/jpg/W50BR23-1-50-List-Central-dish%20(2).jpg"],
			"headerText": "Peruvian extravaganza conquers the world",
			"paragraph": [
				"<p><strong>Short history:</strong> In 2008, Virgilio Martínez opened Central in Lima with a vision to create a fine dining experience rooted in Peruvian ingredients and cooking techniques. Intrigued by what was then an extravagant idea, Pía León joined in 2009 – then went on to become Martínez’s head chef and wife, laying the foundations of what would become the Central experience.</p>",
				"<p><strong>Labour of love:</strong> Martínez and León share a deep passion for the Peruvian pantry, so contagious that even Martínez’s sister Malena was brought into the fold to head up Mater Iniciativa, the restaurant’s research arm. The trio are often travelling together across the length and width of Peru, meeting producers, tasting unusual ingredients and thinking up new ways to serve them on the plate.</p>",
				"<p><strong>All about altitudes:</strong> As Central’s concept developed over the years, a menu took form that takes diners through 15 different Peruvian ecosystems, categorised by altitude – from 15 metres under the Pacific Ocean to 4,200 metres up in the Andes. Each dish reflects the origin of its ingredients, from Dry Valley (shrimp, loche squash, avocado) to Amazonian Water (pacu fish, watermelon and coca leaf).</p>",
				"<p><strong>An oasis of calm:</strong> In 2018, Martínez and León moved Central to a spacious building in Lima’s Barranco neighbourhood: Casa Tupac. Featuring a large garden, an investigation centre, as well as León’s solo restaurant, Kjolle, and the couple’s family home, it is a haven of delicious flavours and thoughtful hospitality.</p>",
				"<p><strong>Started from the bottom:</strong> Central first appeared on The World’s 50 Best Restaurants list in 2013 at No.50, just as its influence across Latin America was rising steadily. Ten years later, it becomes the first ever South American eatery to earn the title of The World’s Best Restaurant, sponsored by S.Pellegrino &amp; Acqua Panna.</p>",
				"<p><strong>World domination:</strong> In recent years, Martínez and León have become global ambassadors of Peruvian flavours with a string of openings. First was Mil, high up in the mountains near Cusco; then came Olluco in Moscow and Maz in Tokyo; and in 2023, the newest: Estero in Riviera Maya, Mexico. Each one combines Peruvian and local produce into unique culinary experiences.</p>"
			]
		}
	]
}